
[
  {
    "name": "Christian Zaugg",
    "description": "Christian Zaugg est président du DAL, député au Grand-Conseil, membre de la commission judiciaire et de la police, des visiteurs officiels, de l'aménagement, président du SATUS, membre du comité de l'ATE, de la CITRAP, membre de la SPG, de l'AVIVO, de PRO VELO, vice-président du groupe des Aînés du syndicat UNIA, membre de l'Association des intérêts de Champel-Florissant, membre de la FAQH, président de l'Association pour un tourisme solidaire et chef de course au Club Alpin. Il est candidat à l'élection au Grand Conseil en 2018.",
    "img": {
      "src": "christian-zaugg.jpg"
    }
  },
  {
    "name": "Corinne Khaouchi",
    "description": "Corinne Khaouchi est vice-présidente du DAL, ancienne conseillère municipale, membre du Conseil d'administration de l'IMAD, membre de PROCAP et du Club sportif en fauteuil roulant et membre de l'AVIVO et de l'Autre regard. Elle est également candidate à l'élection au Grand Conseil en 2018.",
    "img": {
      "src": "corinne-khaouchi.jpg"
    }
  },
  {
    "name": "Stéphanie Valentino",
    "description": "Stéphanie Valentino est trésorière du DAL, infirmière, membre du SIT, membre de l'ASLOCA et membre de l'Association Alzheimer Suisse. Elle est candidate à l'élection du Grand Conseil en 2018.",
    "img": {
      "src": "stephanie-valentino.jpg"
    }
  },
  {
    "name": "Daniel Zaugg",
    "description": "Daniel Zaugg est titulaire d'une maîtrise en histoire. Il est également procès-verbaliste, membre du SIT et membre de l'ASLOCA, , du Club Alpin et de l'Association pour un tourisme solidaire. Il est candidat à l'élection au Grand Conseil en 2018.",
    "img": {
      "src": "daniel-zaugg.jpg"
    }
  },
  {
    "name": "Pia Langford",
    "description": "Pia Langford est membre du comité du DAL, membre de la FAHPA (accueil et hébergement des personnes âgées), de la commission Tilleuls, du SIT et de l'Association des intérêts de Champel-Florissant. Elle est également candidate à l'élection au Grand Conseil de 2018.",
    "img": {
      "src": "pia-langford.jpg"
    }
  },
  {
    "name": "Iullia Agildina",
    "description": "Iuliia Agildina est membre du comité du DAL, juriste et membre active de la ligue suisse contre la vivisection et de la prévention contre la torture. Elle est candidate à l'élection au Grand Conseil en 2018.",
    "img": {
      "src": "iullia-agildina.jpg"
    }
  },
  {
    "name": "Cecilia Zaugg",
    "description": "Cecilia Zaugg est une membre fondatrice du DAL. Elle est  gestionnaire du domaine public, membre du comité du SIT, membre de la commission du personnel de la Ville de Genève et membre du Club Alpin et de l'Association pour un tourisme solidaire. Elle est également candidate à l'élection au Grand Conseil en 2018.
    ",
    "img": {
      "src": "cecilia-zaugg.jpg"
    }
  },
  {
    "name": "Omar Khaouchi",
    "description": "Omar Khaouchi est vérificateur aux comptes du DAL. Il est majordome, membre du Club sportif en fauteuil roulant, membre de la Société Restauration et premier juin et membre de l'Association MALIKA.",
    "img": {
      "src": "omar-khaouchi.jpg"
    }
  },
  {
    "name": "Charlotte Meierhofer",
    "description": "membre du comité du DAL, ancienne conseillère municipale et présidente d'Agenda 21. Elle est membre de la Fondation immobilière René et Kate Bloch. du syndicat UNIA, de l'ASLOCA, de l'Association Solidarité Mère-Enfant pour un développement durable (présidente), de l'Association BASSA. Elle est candidate à l'élection au Grand Conseil en 2018.",
    "img":{
      "src": "charlotte-meierhofer.jpg"
    }
  },
  {
    "name": "Sophie Montalcini",
    "description": "Sophie Montalcini est avocate et membre de l'association des juristes progessistes. Elle est candidate à l'élection au Grand Conseil en 2018.",
  },
  {
    "name": "Sekna Ossman",
    "description": "Sekna Ossman est membre du comité du DAL. C'est une comptable, membre de PRO NATURA, de PRO VELO et de l'Association pour un tourisme solidaire. Elle est candidate à l'élection au Grand Conseil en 2018.
",
    "img":{
      "src": "sekna-ossmann.jpg"
    }
  }
]
